CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Tots els drets reservats.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Disposar de detalls dels vostres contactes us pot ajudar a emplenar formularis amb més rapidesa a Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Tots els drets reservats.";
